{"1": "Stately, plump Buck Mulligan came from the stairhead bearing a bowl of lather on which a mirror and a razor lay crossed. Stephen Dedalus, displeased and sleepy, leaned his arms on the top of the staircase and looked coldly at the shaking gurgling face that blessed him. The plump shadowed face and sullen oval jowl recalled a prelate, patron of arts in the middle ages. He skipped off the gunrest and looked gravely at his watcher, gathering about his legs the loose folds of his gown.In a dream Stephen's mother had come to him after her death, her wasted body within her loose brown graveclothes giving off an odour of wax and rosewood, her breath, that had bent upon him, mute, reproachful, a faint odour. Buck Mulligan wiped again his razorblade. He said: \\\"Ah, poor dogsbody! I must give you a shirt and a few noserags. I'm not joking, Kinch. You look damn well when you're dressed. You'll look spiffing in them. I can’t wear them if they are grey. He kills his mother but he can't wear grey trousers'Stephen stood at his post, gazing over the calm sea towards the headland, Buck Mulligan said: \\\"Look at the sea. What does it care about offences? Chuck Loyola, and come on down. The Sassenach wants his morning rashers\\\" Buck Mulligans walked off quickly round the parapet. Stephen, shielding the gaping wounds which the words had left in his heart, said very coldly: \\\"I am not thinking of the offence to my mother\\\"Stephen Haines and Buck Mulligan met at Clongowes' tower tower to celebrate coronation day. He sang: 'Will’t we have a merry time, drinking whisky, beer and wine! Drinking whisky, wine and whisky on coronation' He carried the shavingbowl down stairs and tramped down the stairs singing Cockney tune: 'We’ll be choked, Buck Mulligans said. We’re going to be choked!' He carried a shavingbowl on the parapet and put it in the locker. He carried it in his hands, feeling its coolness, smelling the clammy slaver of the lather in which the brush was stuck. He then carried the boat of incense.Haines and Buck Mulligan met an old woman in a pub at the pub who praised the goodness of the milk, pouring it out. The pair drank at her bidding. The old woman said: \\\"If we could live on good food like that, he said to her somewhat loudly, we wouldn’t have the country full of rotten teeth and rotten guts. Living in a bogswamp, eating cheap food and the streets paved with dust, horsedung and consumptive’s spits\\\" Stephen filled a third cup of tea with a crust thickly buttered on both sides, stretched forth his legs.", "2": "ou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API provider", "3": "ou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API provider", "4": "ou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API provider", "5": "ou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API provider", "6": "ou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API provider", "7": "ou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API provider", "8": "ou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API providerou have exceeded the rate limit per minute for your plan, BASIC, by the API provider"}